"iRateMessageTitle" = "تقييم %@";
"iRateAppMessage" = "لو اعجبك تطبيق %@ فضلا اضف تقييم للتطبيق في اقل من دقيقة";
"iRateGameMessage" = "لو اعجبك تطبيق %@ فضلا اضف تقييم للتطبيق في اقل من دقيقة";
"iRateCancelButton" = "لا شكرا";
"iRateRateButton" = "موافق";
"iRateRemindButton" = "ربما في وقت اخر";